[
  "better-word-count",
  "smart-random-note",
  "obsidian-kanban",
  "image-converter",
  "longform",
  "obsidian-stille",
  "excalibrain",
  "dataview",
  "obsidian-excalidraw-plugin",
  "cm-typewriter-scroll-obsidian"
]